import kate from './img/ekaterina.png';
import evg from './img/evgenii.png';

const reviews = [
   {
      id: 1,
      img: kate,
      name: 'Екатерина Вальнова',
      head: 'Доброжелательные подсказки ',
      text: 'на всех этапах помогут правильно заполнить поля и без затруднений купить авиа или ж/д билет, даже если вы заказываете онлайн билет впервые.',
   },
   {
      id: 2,
      img: evg,
      name: 'Евгений Стрыкало',
      head: 'СМС-сопровождение до посадки ',
      text: 'Сразу после оплаты ж/д билетов и за 3 часа до отправления мы пришлем вам СМС-напоминание о поездке.',
   },
];

export default reviews;
